<?php
$news = [
    'title' => 'новости',
    'Вопросы об использовании современного импульсного света и вообще по стробизму очень часто встречаются в нашей почте. В разгар лета очередное задание на романтическую съёмку получила...'
];
$category = [
    'title' => 'категории',
    ['Основы фотографии' => '#', 'Уроки по фотографии' => ['Уроки по обработке' => '#'], 'Новости фотографии' => '#', 'Тесты и обзоры' => '#', 'Короткие советы' => '#']
];
$parts = [
    'title' => 'разделы',
    ['контакты' => 'contacts.php', 'партнеры' => 'partners.php', 'верстка' => 'web.php', 'разработка' => 'dev.php', 'полиграфия' => 'poligraphy.php']
];
?>