<?php
$title = 'О Нас';

$wrapper = 'about';

$goals_title = 'Цели';
$goals = [
    [
        [
            'title' => 'Увидеть все',
            'img' => 'eye',
            'content' => 'Мы не доимся опасных и далеких мест. Запечатлеть весь мир на наших фотографиях - вот чего мы хотим!'
        ],
        [
            'title' => 'Стать супер известными',
            'img' => 'star',
            'content' => 'Мы работаем много и хорошо. Мы заставим вас полюбить нас, прийти к нам снова и рассказать о нас свооим друзьям.'
        ],
        [
            'title' => 'Работать с профессионалами',
            'img' => 'briefcase',
            'content' => 'Всегда открыты партнерству и сотрудничеству. Будем рады талантливым дизайнерам и фотографам, фанатикам своего дела.'
        ],
    ],
    [
        [
            'title' => 'Изменить мир',
            'img' => 'bullhorn',
            'content' => 'Частью нашей деятельности также являются работы на острые социальные темы, призванные направить внимание зрителя на проблемы мирового масштаба.'
        ],
        [
            'title' => 'Улучшить качество работ',
            'img' => 'paint-brush',
            'content' => 'Мы постоянно учимся новому, участвуем с презентациями и мастер-классами на различных творческих событиях и получаем опыт и новые знания соревнуясь в дизайнерских питчах.'
        ],
        [
            'title' => 'Формировать новые связи',
            'img' => 'link',
            'content' => 'Мы формируем прочные и доверительные отношения с нашими заказчиками. Для постоянных клиентов практикуем расширенный сервис услуг и систему скидок.'
        ]
    ]
];

$cards_title = 'Наша команда';
$cards = [
    [
        'img' => ['about/raccoon.png', 'Енот'],
        'title' => 'АЛЕКСАНДР ЛАПТИН',
        'subtitle' => 'ДИРЕКТОР',
        'text' => 'Лицо командного состава. Координирует, управляет, наказывает, награждает, держит группу в ежовых руковицах и строит наши планы на будущее.'
    ],
    [
        'img' => ['about/owl.png', 'Сова'],
        'title' => 'АЛИНА ЕГОРОВА',
        'subtitle' => 'ГЛАВНЫЙ МЕНЕДЖЕР',
        'text' => 'Основной монитор процесса. Ваенга 21го века. Все знает: кто работает, кто бездельничает, кому стоит урезать зарплату, где найти клиента, как открыть сейф, как найти любовь и снять порчу.'
    ],
    [
        'img' => ['about/wolf.png', 'Волк'],
        'title' => 'СЕРГЕЙ ВИНОГРАДОВ',
        'subtitle' => 'PR-АГЕНТ',
        'text' => 'Puppet master или специалист по манипулированию чужим сознанием. Знает, что и как продать и кому показать, чтобы на прилавках к вечеру ничего не осталось.'
    ],
    [
        'img' => ['about/bear.png', 'Мишка'],
        'title' => 'АЛЕКСЕЙ ХМЫРИН',
        'subtitle' => 'ФОТОГРАФ',
        'text' => 'Творческий человек стандартной сборки. Умелый, креативный, вдохновленный и ленивый. Периодически сосет лапу, но в большинстве случаев достаточно ответственный работник.'
    ]
];

$socials = ['vk' => 'https://vk.com/mishin_nikolay', 'skype' => 'ion-memfeskiy', 'facebook' => 'facebook', 'twitter' => 'twitter'];
?>