<?php
$title = 'Главная';

$wrapper = 'index';

$main_title = 'Наши преимущества';
$main = [
    [
        'title' => 'оригинальный контент',
        'img' => ['diamond.svg', 'Бриллиант'],
        'content' => 'Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Эта решила, дорогу переписывается безопасную своих рыбными единственное жаренные встретил меня пояс его всемогущая одна составитель вопрос инициал курсивных на берегу.'
    ],
    [
        'title' => 'качественный сервис',
        'img' => ['suitcase.svg', 'Чемодан'],
        'content' => 'Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Предупредила, ipsum если вопроса домах переулка по всей толку запятой одна использовало жизни взобравшись скатился подпоясал, там вершину снова которой рукопись.'
    ],
    [
        'title' => 'творческий подход',
        'img' => ['c_camera.svg', 'Камера'],
        'content' => 'Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Рот которой, алфавит строчка необходимыми, переписали большого не свой семантика дорогу осталось запятых! Лучше великий она напоивший, домах живет своих!'
    ]
];
?>